ent-TranslatorUnpowered = автономный переводчик
    .desc = Переводит речь.

ent-TranslatorForeigner = переводчик языка Иностранца
    .desc = Помогает иностранным гостям свободно общаться на общем галактическом языке.

ent-CanilunztTranslator = переводчик языка Канилунцт
    .desc = Переводит речь между канилунцтом и общим галактическим языком.

ent-BubblishTranslator = переводчик языка Баблиш
    .desc = Переводит речь между языком Баблиш и общим галактическим языком.

ent-NekomimeticTranslator = переводчик языка Некомиметический
    .desc = Переводит речь между кошачьим языком и общим галактическим языком.

ent-DraconicTranslator = переводчик Драконического языка
    .desc = Переводит речь между драконьим языком и общим галактическим языком.

ent-SolCommonTranslator = переводчик языка Солнечной Системы
    .desc = Переводит речь между языком солнечной системы и общим галактическим языком.

ent-RootSpeakTranslator = переводчик языка Корней
    .desc = Переводит речь между языком растений и общим галактическим языком.

ent-MofficTranslator = переводчик языка Моффик
    .desc = Переводит речь между языком Моффик и общим галактическим языком.

ent-ValyrianStandardTranslator = переводчик Валирийского языка
    .desc = Переводит речь между валирийского языка и общим галактическим языком.

ent-DwarvenTranslator = переводчик языка Дворфов
    .desc = Переводит речь между гномьего языка и общим галактическим языком.

ent-ShadokinTranslator = переводчик языка Шадокинов
    .desc = Переводит речь между шадокина и общим галактическим языком.

ent-ElvishTranslator = переводчик Эльфийского языка
    .desc = Переводит речь между эльфийского языка и общим галактическим языком.

ent-CarshnilTranslator = переводчик языка Каршаниль
    .desc = Переводит речь между языком каршнил и общим галактическим языком.

ent-EvePishtuTranslator = переводчик языка Ев-Пишту
    .desc = Переводит речь между языком Ев-Пишту и общим галактическим языком.

ent-XenoTranslator = переводчик языка Ксено
    .desc = Переводит речь между языком ссено и общегалактическим языком. Хотя это, скорее всего, не спасёт вас в случае встречи с ними.

ent-AnimalTranslator = переводчик животных звуков
    .desc = Преобразует все милые звуки, издаваемые большинством животных, в более понятную форму!
