ent-MobLavalandGoliath = голиаф
    .desc = Массивное чудовище, использующее свои длинные щупальца для ловли добычи. Не рекомендуется угрожать им ни при каких условиях.
ent-MobLavalandGoliathAncient = древний голиаф
    .desc = Массивное чудовище, использующее свои длинные щупальца для ловли добычи. Не рекомендуется угрожать им ни при каких условиях.

ent-MobLegion = легион
    .desc = Под толстым слоем пепла ещё можно разглядеть, что когда-то он был человеком.
ent-MobLegionSkull = череп легиона
    .desc = Фрагмент былого легиона, собирающийся вокруг своего истока. Один — не угроза, но...
