no-eorg-popup-label = Добро пожаловать в конец раунда!
no-eorg-popup-message = [bold]Нарушение игровой атмосферы после конца  запрещёно.[/bold] Пожалуйста, оставайтесь в образе своего персонажа до появления экрана лобби, чтобы поддерживать атмосферу полного погружения для всех игроков. Спасибо за соблюдение правил сервера!
no-eorg-popup-rule = [bold][color=#a4885c]П.3. Нарушение игровой атмосферы.[/color][/bold]
no-eorg-popup-close-button = Звучит неплохо!
no-eorg-popup-close-button-wait = Кнопка закрытия станет активной через {$time}с.
no-eorg-popup-skip-checkbox = Не показывать это снова.
