ent-InteQComputerComms = консоль связи InteQ
    .desc = Консоль, позволяющая удалённо вмешиваться в систему связи станции. Использование этой консоли для подачи объявления предупредит станцию о вашем присутствии

ent-ComputerBigRadar = консоль продвинутого сканера массы
    .desc = Компьютер для отслеживания космических тел, отображающий их позицию и массу.

ent-ComputerShuttleWizard = консоль управления шаттлом волшебников
    .desc = Используется для пилотирования корабля магов.

ent-ComputerShuttleXenoborgs = консоль управления шаттлом ксеноборгов
    .desc = Используется для пилотирования корабля ксеноборгов.

ent-ComputerShuttleRogue = консоль управления шаттлом
    .desc = Используется для пилотирования корабля.
