reagent-name-minerssalve = Утилиум
reagent-desc-minerssalve = Мощная смесь стимуляторов, предназначенная для шахтёров лавалэнда.

reagent-name-luxurium = Люксуриум
reagent-desc-luxurium = Зловещее зелье, разработанное лучшими учёными Nanotrasen. Становится вредным за пределами низкого давления, снижая эффективность при использовании вне предназначенной среды.

reagent-name-vitrium-froth = Витриум
reagent-desc-vitrium-froth = Пузырчатая паста, заживляющая раны на коже.

reagent-name-seraka-extract = Экстракт сераки
reagent-desc-seraka-extract = Масло насыщенного цвета, содержащееся в небольших количествах в грибах сераки. Действует как эффективное кровоостанавливающее средство, но имеет низкий порог передозировки.

reagent-name-tranexamic-acid-plus = транексамовая кислота плюс
reagent-desc-tranexamic-acid-plus = Препарат, способствующий свёртыванию крови, применяемый для остановки обильного кровотечения и восстановления кожного покрова.
