changeling-role-greeting =
    Вы генокрад, высокоинтеллектуальный хищник.
    Ваша основная цель — выбраться со станции живым, примеряя на себя личности её обитателей.
    Вы голодны и долго не протянете без пищи...
    Убивайте, поглощайте, прячьтесь, выживайте.

changeling-briefing =
    Вы — генокрад.
    Вы способны использовать и принимать личности тех, кого поглощаете, чтобы избежать ужасной участи.

objective-issuer-changeling = [color=#FA2A55]Коллективный разум[/color]

changeling-round-end-agent-name = генокрад