ent-CrusherUpgradeBladeIceFrost = улучшение крушителя (холод).
    .desc = Кристалл, излучающий холод, вероятно, за счет нарушения законов термодинамики.

ent-CrusherUpgradeBladeSharpness = улучшение крушителя (острота).
    .desc = Простой точильный камень, повышающий эффективность крушителя.

ent-CrusherUpgradeMainRudeBuster = улучшение крушителя (энергетический поток)
    .desc = Сосредотачивает решимость пользователя внутри себя и испускает её в виде полумагического снаряда. Можно наблюдать, как что-то постоянно отскакивает внутри него.

ent-CrusherUpgradeMainMarker = улучшение крушителя (метка)
    .desc = Компактный генератор поля блюспейса, который можно использовать для поражения живой цели, делая её более уязвимой к дробящим атакам. Его снаряд также способен разрушать некоторые виды горных пород.

ent-CrusherUpgradeHandleWeights = улучшение крушителя (сила)
    .desc = Набор взвешенных грузов, которые можно прикрепить к рукоятке, чтобы оружие отбрасывало врагов.

ent-CrusherUpgradeHandleLight = улучшение крушителя (лёгкость)
    .desc = Облегчённая сменная рукоятка, позволяющая чаще атаковать.
