nightmare-round-end-agent-name = Кошмар
nightmare-failed-to-shadowwalk = Неподходящее место!

role-antag-nightmare-name = Кошмар
roles-antag-nightmare-objective = Распространяйте тьму и уничтожайте свет!
nightmare-role-greeting =
    Вы [color = #black]Кошмар[/color], существо из далёкой-далёкой галактики, имеющее невообразимую силу в темноте, которую практически невозможно победить. Однако на свету она увядает, а Ваша плоть горит. Ваши прикосновения и рука-клинок способны поглощать свет, используйте это, чтобы погрузить станцию во мрак!
    В темноте Вы способны:
    Танцевать в тени - уклоняться от любых снарядов, что летят в Вас.
    Пользоваться способностью "Теневой прыжок", которая позволяет скрыться от всех, бесконечно и безгранично передвигаться в тени. Однако любой свет заставит Вас вернуться обратно.
    Восстанавливать здоровье и даже можете воскреснуть.
    Удары руко-клинком и любые взаимодействия телом позваляют погасить свет. Потрогайте лампочку и она погаснет!
    Советы:
    Двигайтесь. Станция будет охотиться за Вами, после обнаружения, так что не оставайтесь в одной зоне долго.
    Принимайте нечестные для Ваших врагов битвы. В схватках один на один Вы невообразимо сильны, используйте это.
    Полностью уничтожайте ЛКП, если это возможно. Вместо охоты на лампочки, которые могут быть легко восстановлены, бейте ЛКП, которые починить куда сложнее.

nightmare-briefing = Распространяйте тьму и уничтожайте свет!

## objectives

ent-BaseNightmareObjective = { ent-BaseObjective }
    .desc = { ent-BaseObjective.desc }
objective-issuer-nightmare = [color=black]Кошмар[/color]
ent-NightmareSurviveObjective = Выжить
    .desc = Вы должны выжить
ent-NightmareLightDestroyObjective = Уничтожьте свет
    .desc = Ваш руко-меч и простые прикосновения позволяют уничтожать свет. Пользуйтесь этим для достижения цели!

alerts-inshade-name = Вы находитесь в [color=gray]темноте[/color]
alerts-inshade-desc = Здесь способности [color=gray]Теневой Прыжок[/color] и [color=gray]Танец Тени[/color] работают, а Ваше [color=green]здоровье[/color] регенерирует.
