ent-ArmySetLoadouts = вещмешок с снаряжением
    .desc = Здесь лежит снаряжение которые вы взяли с собой с базы. Осталось вспомнить, какие именно.
duffel-category-utapmk1-name = Набор штурмовой винтовки
duffel-category-utapmk1-description =
    Штурмовая винтовка производства "Interdyne"
    создан из передовых сплавов и имеет на борту лучшие стабилизаторы,
    популярное оружие среди зажиточных наёмников
    содержит UTAP Mark 1 и 4 магазинов.
duffel-category-Guardian-name = Набор штурмового дробовика
duffel-category-Guardian-description =
    Штурмовой дробовик производства "Interdyne"
    корпус этого дробовика был сделан из сплава древних колониальных корблей ОПЗ,
    очень качественое оружие, имеющие сертификаты от собрания древних дворфов с аутизмом,
    это знак качества you know?
    содержит Guardian-17 и 2 коробки картечи.
